tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/core"
brew "act"
brew "curl"
brew "asciiquarium"
brew "gcc"
brew "figlet"
brew "hexedit"
brew "jq"
brew "lolcat"
brew "micro"
brew "neofetch"
brew "net-tools"
brew "python@3.11"
brew "node"
brew "nyancat"
brew "python-tk"
brew "rust"
brew "sl"
brew "unar"
brew "yarn"
brew "zsh"
brew "go-task/tap/go-task"
