tap "homebrew/bundle"
tap "homebrew/core"
brew "act"
brew "asciiquarium"
brew "gcc"
brew "figlet"
brew "lolcat"
brew "micro"
brew "neofetch"
brew "net-tools"
brew "node"
brew "nyancat"
brew "rust"
brew "sl"
brew "task"
brew "unar"
brew "yarn"
brew "zsh"
